// © Copyright 2015 HP Development Company, L.P.

CFBundleName = "Tâche de protection des cartouches";
CFBundleGetInfoString = "Plug-in tâche de protection des cartouches, © Copyright 2015-2017 HP Development Company, L.P.";
